<?php include 'header.php'; ?>
			<div id="main">
				<h1>プライバシーポリシー</h1>
				<h3>個人情報保護方針</h3>
				<p>
					　株式会社イントロンワークス（以下、弊社といいます）は、個人情報保護法を遵守し、お客様の氏名、住所、電話番号、Eメールアドレス等お客様を特定することのできる情報（以下、個人情報といいます）を適正に取扱うことが企業の重要な社会的責務であるとの認識に立ち、以下のとおり個人情報保護に関する基本方針を定めております。
				</p>
				<h3>1. 個人情報の取得</h3>
				<p>
					　弊社は、個人情報を取得する際には、その利用目的を明示し、必要な範囲で、適法かつ公正な手段によって取得いたします。お客様が本サイトのお問い合わせフォームをご利用される場合には、お問い合わせいただきました内容を確認するために一定期間保存させていただいております。
				</p>
				<h3>2. 個人情報の取り扱い</h3>
				<h4>1) 利用目的内での利用</h4>
				<p>
					　弊社は、上記1.の定めに従って取得した個人情報を、お客様ご本人の同意なくして利用目的の範囲を超えて利用することはございません。弊社が取得した個人情報は、以下の目的に利用いたします。
				</p>
				<ul class="number">
					<li>弊社で取り扱っている商品・サービスなどに関する営業上のご案内を行うこと。</li>
					<li>商品の企画・開発あるいはお客様満足度向上策などの検討のため、お客様にアンケート調査を実施すること。</li>
					<li>お客様からのお問合せへの対応、迅速なサービスなどの実施のために必要な業務遂行。</li>
					<li>その他個人情報取得時に明示した利用目的。</li>
					<li>法令の定め又は行政当局の通達・指導などに基づく対応を行うこと。</li>
					<li>本サイトのお問い合わせフォームへお問い合わせいただいた場合、適切なご対応を行うため、必要に応じて以下の個人情報を弊社提携会社（以下、あわせて第三者という）へ、電話・書面・電子媒体などにより提供すること。ただし、お客様ご本人のお申し出により、第三者への提供を停止させていただきます。</li>
					<li>提供する個人情報の項目：氏名、住所、年齢、電話番号、車両情報及びお客様のご相談内容に関する情報</li>
				</ul>
				<h4>2) 個人情報の第三者への提供</h4>
				<p>
					　弊社は、上記1.の定めに従って取得した個人情報を、上記5及び6で定めた場合を除き、お客様ご本人の同意を得ずに第三者に提供することはございません。ただし、利用目的を達成するための必要な範囲で、個人情報を業務委託先に提供することがあります。この場合においても、弊社は業務委託先に対し、提供した個人情報の適正な取り扱いを求めるとともに適切な管理をいたします。<br>
				</p>
				<h4>3) 個人情報の適切な管理</h4>
				<p>
					　弊社は、個人情報への不正アクセス、個人情報の紛失・破壊・改ざん・漏洩等を防止するために適切な安全対策を講じます。また、個人情報を取り扱う従業員等に対して、個人情報保護のための研修・教育を定期的に実施する等の啓発活動に努めてまいります。
				</p>
				<h3>3. お問い合わせ等</h3>
				<p>
					　お客様は、弊社が保有するお客様ご本人の個人情報について、弊社所定の手続により開示をご請求いただくことができます。お客様ご本人の個人情報の開示を希望される場合は、下記お問い合わせフォームからお問い合わせください。開示に必要な手続についてご案内させていただきます。その他、お客様ご本人の個人情報の訂正・利用停止・削除をお求めになりたい場合等、個人情報に関するお問い合わせやご相談につきましても、下記お問い合わせ先で承ります。いずれの場合におきましても、弊社は、個人情報保護法の趣旨に則り、適切に対応させていただきます。
				</p>
				<h4>お客様からの個人情報の取り扱いに関するご相談窓口</h4>
				<a href="">お問い合せフォーム</a>

				</p>
				<h3>4. 法令遵守と改善</h3>
				<p>
					　弊社は、個人情報保護に関する法令・通達ならびにその他の諸規程を遵守し、個人情報が適正に取り扱われますよう、継続的な改善に取り組んでまいります。また、改善した内容を、この基本方針に随時反映してまいります。
				</p>
				<br>
				<br>
			</div>
<?php include 'footer.php'; ?>